/* Action button in open dialog box */
"Change" = "Change";

/* Name in open dialog box when selecting new startup folder */
"Change startup folder" = "Change startup folder";

/* Tooltip in toolbar */
"General Preferences" = "General Preferences";

